<unk>	0
<s>	0
</s>	0
,	-3.18981
.	-3.38268
▁de	-3.87185
▁the	-3.89482
s	-3.91248
▁a	-3.97101
▁of	-4.39345
▁e	-4.50328
▁and	-4.5466
▁to	-4.56419
▁que	-4.76004
▁o	-4.77912
▁in	-4.82627
-	-5.01367
▁do	-5.08593
▁em	-5.16788
▁para	-5.23747
▁da	-5.3103
▁is	-5.34719
▁um	-5.49847
▁as	-5.52699
:	-5.58522
▁that	-5.58736
▁for	-5.60849
▁com	-5.63784
▁é	-5.6415
▁uma	-5.64255
▁(	-5.68373
▁os	-5.80072
▁no	-5.80104
▁A	-5.8521
▁you	-5.85658
▁with	-5.89582
'	-5.9332
▁The	-5.94722
▁não	-5.95693
)	-5.97251
?	-6.00182
▁-	-6.0058
▁on	-6.01524
▁I	-6.03871
▁“	-6.03896
▁be	-6.09573
▁are	-6.11887
’	-6.1215
▁it	-6.14434
▁na	-6.1639
▁"	-6.17803
▁O	-6.18543
▁por	-6.18868
▁se	-6.21105
▁mais	-6.2553
▁	-6.27899
▁como	-6.29265
▁by	-6.29373
▁or	-6.34727
▁ou	-6.36913
t	-6.39336
▁from	-6.42987
▁dos	-6.43693
▁not	-6.45563
▁was	-6.45827
▁have	-6.48023
▁this	-6.4918
m	-6.49541
a	-6.5479
▁your	-6.56567
ing	-6.60727
;	-6.61619
▁can	-6.63327
▁will	-6.64507
o	-6.65132
▁ao	-6.65141
▁você	-6.65514
▁at	-6.66203
▁an	-6.66685
r	-6.72043
▁ser	-6.72145
▁sua	-6.72363
▁seu	-6.73917
▁we	-6.78948
se	-6.80061
▁à	-6.86726
e	-6.87826
!	-6.8811
▁has	-6.88342
▁which	-6.90471
▁são	-6.90786
▁all	-6.91318
▁das	-6.92382
ed	-6.93033
▁pode	-6.95766
d	-7.01685
▁sobre	-7.02465
▁foi	-7.02876
▁–	-7.03264
▁In	-7.03631
▁their	-7.03694
...	-7.06084
▁they	-7.07851
"	-7.08718
▁more	-7.09341
▁one	-7.12086
▁he	-7.13918
▁está	-7.14308
”	-7.16999
▁our	-7.17781
▁but	-7.191
▁his	-7.20146
▁It	-7.20262
▁mas	-7.20366
▁E	-7.21638
es	-7.22822
▁me	-7.23754
/	-7.24452
▁who	-7.24515
▁também	-7.27442
▁about	-7.32081
re	-7.32504
▁also	-7.32722
▁nos	-7.35864
▁other	-7.35951
▁tem	-7.38384
▁time	-7.38939
▁were	-7.40109
▁ele	-7.40357
▁its	-7.40504
.”	-7.41224
i	-7.42333
▁seus	-7.44308
▁people	-7.45443
▁muito	-7.45723
▁so	-7.46515
▁This	-7.47626
ly	-7.48462
▁been	-7.48958
▁Os	-7.49088
▁No	-7.50468
u	-7.5048
▁1	-7.5104
▁pelo	-7.52263
).	-7.52469
▁You	-7.5323
▁what	-7.53781
er	-7.54153
A	-7.54504
▁than	-7.56536
▁pela	-7.56616
▁entre	-7.56998
▁when	-7.57179
▁there	-7.57257
▁As	-7.58171
▁2	-7.58872
▁todos	-7.59048
ndo	-7.59328
▁pessoas	-7.59399
▁We	-7.59554
▁up	-7.61081
▁out	-7.61134
▁anos	-7.61347
S	-7.61793
do	-7.63724
▁quando	-7.63943
▁isso	-7.64082
▁if	-7.64138
▁new	-7.64386
▁3	-7.65107
▁had	-7.65412
▁Não	-7.65437
▁Se	-7.66136
▁them	-7.66211
▁said	-7.66743
▁only	-7.66954
▁my	-7.67719
▁may	-7.68366
▁eu	-7.69405
▁fazer	-7.69797
n	-7.69972
▁like	-7.70935
▁Em	-7.71364
lo	-7.72082
am	-7.72433
▁any	-7.72439
da	-7.73188
),	-7.73329
y	-7.74147
▁mundo	-7.74186
▁suas	-7.74744
▁tempo	-7.74754
▁would	-7.75153
▁into	-7.75201
▁world	-7.76697
mos	-7.77958
▁use	-7.78383
▁He	-7.79065
▁ter	-7.7941
▁mesmo	-7.79604
▁até	-7.79848
▁most	-7.79875
▁vida	-7.8001
▁first	-7.80161
▁bem	-7.80471
▁estão	-7.83176
▁É	-7.83287
▁us	-7.83292
▁podem	-7.8374
em	-7.83896
te	-7.84454
."	-7.86283
▁some	-7.87894
C	-7.87962
▁these	-7.89242
▁know	-7.90216
▁such	-7.90264
▁her	-7.90439
▁outros	-7.90451
▁aos	-7.90978
á	-7.91583
in	-7.92599
▁God	-7.93096
▁years	-7.93144
▁forma	-7.93168
▁sem	-7.94317
▁disse	-7.94468
▁Deus	-7.9501
▁over	-7.95129
▁should	-7.95318
▁S	-7.95708
▁If	-7.95767
▁work	-7.95922
▁qualquer	-7.95948
▁5	-7.97051
▁two	-7.9722
▁apenas	-7.97247
▁4	-7.97398
▁just	-7.97572
ar	-7.98446
▁10	-7.98637
▁eles	-7.98687
▁C	-7.99355
▁vez	-7.9947
▁And	-7.99739
▁foram	-7.99768
▁life	-8.00177
I	-8.00842
▁make	-8.016
al	-8.01822
l	-8.02577
▁De	-8.03305
▁re	-8.03529
▁há	-8.03703
▁where	-8.03831
me	-8.04483
▁Para	-8.05268
▁how	-8.05362
c	-8.0541
▁well	-8.05727
▁—	-8.05981
ve	-8.06278
O	-8.06467
▁after	-8.06468
▁era	-8.06619
▁very	-8.06889
ia	-8.06919
▁between	-8.07026
”.	-8.07387
▁through	-8.07388
▁many	-8.07603
▁parte	-8.07866
▁way	-8.07887
▁nas	-8.07994
▁dia	-8.08545
com	-8.08576
▁Ele	-8.09384
▁ainda	-8.09657
▁need	-8.09749
▁este	-8.10016
▁cada	-8.10622
▁data	-8.11286
▁because	-8.11357
mente	-8.11468
▁Hotel	-8.11768
▁trabalho	-8.11859
▁Mas	-8.12027
▁Você	-8.12297
▁get	-8.12448
▁information	-8.12566
▁those	-8.12628
▁him	-8.13441
▁já	-8.13987
ll	-8.14811
▁used	-8.15185
▁now	-8.15664
▁melhor	-8.15998
”,	-8.16031
▁grande	-8.17076
▁B	-8.19171
▁But	-8.19184
▁dados	-8.19416
▁onde	-8.19741
▁What	-8.1988
▁deve	-8.20246
to	-8.20266
▁For	-8.20373
▁even	-8.2083
▁ela	-8.20943
2	-8.21023
ou	-8.21456
▁want	-8.21854
D	-8.21897
▁esta	-8.22196
▁see	-8.22437
▁could	-8.23011
▁must	-8.23648
la	-8.24118
th	-8.24206
▁às	-8.24217
▁‘	-8.24482
▁Eu	-8.2513
▁take	-8.25391
▁Por	-8.25626
or	-8.26265
▁social	-8.26272
▁&	-8.26616
]	-8.26902
▁good	-8.27011
▁durante	-8.2711
",	-8.27113
▁right	-8.27206
▁day	-8.27461
▁maior	-8.27559
▁Como	-8.27698
▁she	-8.28025
▁nosso	-8.28424
".	-8.28964
▁porque	-8.29268
▁being	-8.29272
▁don	-8.29484
h	-8.29559
▁nós	-8.29908
ão	-8.30363
de	-8.3048
▁help	-8.30728
▁Na	-8.3075
▁made	-8.31001
▁vai	-8.31292
▁'	-8.31416
▁year	-8.31767
▁todo	-8.32025
va	-8.32221
▁contra	-8.32251
▁best	-8.32326
▁ano	-8.32329
as	-8.32781
os	-8.32948
▁todas	-8.3344
▁then	-8.33827
▁same	-8.3467
▁go	-8.3597
g	-8.36035
▁P	-8.36285
b	-8.36545
▁part	-8.36798
▁seja	-8.37293
▁sistema	-8.37462
▁Um	-8.37567
▁20	-8.3759
▁To	-8.37785
▁vezes	-8.37815
▁6	-8.38073
▁será	-8.38289
▁They	-8.38419
▁T	-8.38599
▁find	-8.38669
▁before	-8.38685
ção	-8.39035
▁dois	-8.39144
▁menos	-8.39201
is	-8.39228
▁nossa	-8.39512
▁antes	-8.3994
▁system	-8.40143
▁/	-8.40186
▁own	-8.40548
▁There	-8.40554
▁têm	-8.40813
▁sempre	-8.41282
▁site	-8.41287
▁outras	-8.41656
▁here	-8.42036
▁só	-8.42314
▁tudo	-8.42387
▁através	-8.42417
▁different	-8.43021
▁local	-8.43096
p	-8.43157
▁assim	-8.43179
B	-8.43212
▁each	-8.44035
▁New	-8.44321
▁man	-8.44437
▁informações	-8.44469
The	-8.44594
▁[	-8.4465
▁U	-8.45497
▁Com	-8.46325
▁depois	-8.46542
▁under	-8.46848
▁7	-8.47102
▁D	-8.47492
,”	-8.4763
▁without	-8.47733
▁Jesus	-8.47747
▁agora	-8.48071
▁acordo	-8.48195
▁much	-8.48638
▁So	-8.49028
▁Estados	-8.49043
▁think	-8.50123
▁primeiro	-8.50372
▁15	-8.51101
▁8	-8.51141
▁F	-8.51214
en	-8.51461
▁back	-8.52323
▁G	-8.52698
k	-8.52727
▁high	-8.5288
▁ver	-8.52962
▁Hotels	-8.53156
▁18	-8.53747
▁12	-8.53956
▁every	-8.54286
3	-8.54606
E	-8.54615
▁real	-8.5477
▁China	-8.54843
▁place	-8.55089
▁Do	-8.55354
▁Uma	-8.56052
▁qual	-8.56076
na	-8.56185
▁does	-8.56211
▁meu	-8.56293
▁alguns	-8.5631
▁outro	-8.56339
▁cidade	-8.56566
▁great	-8.56633
▁aqui	-8.57054
▁European	-8.57124
▁novo	-8.57444
▁casa	-8.57449
▁minha	-8.57682
▁final	-8.57781
▁during	-8.57886
▁nossos	-8.58095
▁When	-8.5864
▁order	-8.59184
▁All	-8.596
▁M	-8.59919
▁US	-8.60059
▁long	-8.60267
▁hotel	-8.60789
dos	-8.60951
▁three	-8.61016
▁important	-8.61097
▁produtos	-8.61233
▁human	-8.61615
▁30	-8.61832
▁três	-8.62165
▁esse	-8.62277
▁both	-8.6229
▁come	-8.62351
▁including	-8.62392
▁love	-8.6293
▁dias	-8.6295
T	-8.62953
▁Quando	-8.64047
▁então	-8.6454
▁number	-8.64737
▁estava	-8.64809
▁após	-8.64864
▁base	-8.64965
▁lugar	-8.65067
▁around	-8.65179
▁did	-8.65242
▁serviços	-8.65419
▁Este	-8.65744
▁essa	-8.6577
▁empresa	-8.65803
▁while	-8.65925
co	-8.65981
▁last	-8.66648
G	-8.66743
▁país	-8.6692
▁primeira	-8.66935
on	-8.6705
▁within	-8.67132
no	-8.67141
▁tipo	-8.67553
▁States	-8.67734
▁against	-8.68086
▁still	-8.68306
▁sido	-8.68399
▁importante	-8.68401
▁R	-8.68453
ado	-8.68464
▁business	-8.68692
▁children	-8.69234
man	-8.69394
▁desenvolvimento	-8.69573
▁tão	-8.69624
▁say	-8.6963
▁caso	-8.6965
▁países	-8.6979
▁United	-8.69839
1	-8.7044
das	-8.70717
▁things	-8.70898
▁always	-8.71057
▁That	-8.71104
▁study	-8.7124
▁found	-8.71292
M	-8.71303
▁desde	-8.71305
▁L	-8.71418
▁power	-8.71544
▁duas	-8.71668
▁global	-8.71885
▁uso	-8.72034
▁country	-8.72101
F	-8.72182
ra	-8.72282
▁|	-8.72367
▁shall	-8.72535
▁process	-8.72744
▁meio	-8.72758
▁segurança	-8.7286
P	-8.73099
▁disso	-8.73132
the	-8.73324
▁diz	-8.73366
▁saúde	-8.73388
▁pessoa	-8.7345
▁partir	-8.73644
▁down	-8.73818
▁processo	-8.73851
▁homem	-8.74099
▁exemplo	-8.74274
tion	-8.74376
us	-8.74487
▁body	-8.74549
▁company	-8.74724
▁Re	-8.74772
▁How	-8.74856
ta	-8.7486
x	-8.74948
▁free	-8.75061
▁muitas	-8.75107
▁coisas	-8.75297
▁possível	-8.75381
▁products	-8.7556
▁never	-8.75693
▁história	-8.75894
4	-8.75946
▁Hotéis	-8.76167
▁...	-8.76321
▁V	-8.76352
▁per	-8.76529
▁número	-8.76538
▁enquanto	-8.76591
▁health	-8.76609
▁online	-8.76694
▁total	-8.76732
▁going	-8.76763
▁La	-8.7679
▁end	-8.76958
▁set	-8.76987
ers	-8.77295
▁nome	-8.77639
le	-8.77951
▁another	-8.78227
▁support	-8.7823
▁services	-8.78727
▁service	-8.78959
▁available	-8.79026
▁estar	-8.79068
▁N	-8.79194
▁diferentes	-8.79367
ram	-8.7957
▁public	-8.79586
(	-8.79846
an	-8.80083
▁water	-8.80163
▁9	-8.80476
▁K	-8.80602
▁using	-8.80642
▁pelos	-8.80757
▁toda	-8.80813
▁momento	-8.81231
▁milhões	-8.8155
▁encontrar	-8.81837
▁since	-8.81926
▁conta	-8.82282
▁Esta	-8.82294
▁countries	-8.8232
▁change	-8.82324
—	-8.82325
ting	-8.82633
▁person	-8.82716
▁home	-8.82771
▁muitos	-8.82802
▁city	-8.82957
▁development	-8.83291
▁natural	-8.83473
▁mercado	-8.83929
▁possible	-8.84011
▁16	-8.84011
▁nova	-8.84053
V	-8.84252
▁fim	-8.84361
▁something	-8.84406
▁experience	-8.84451
▁show	-8.84458
▁dizer	-8.84563
nos	-8.84987
L	-8.85123
▁qualidade	-8.85364
▁pesquisa	-8.85872
▁verdade	-8.85893
z	-8.86089
▁relação	-8.86601
▁estudo	-8.8693
▁hoje	-8.86936
que	-8.86969
▁better	-8.87208
K	-8.87219
_	-8.87256
▁crianças	-8.87422
▁means	-8.87724
▁entanto	-8.87749
▁become	-8.87828
▁nunca	-8.87956
▁market	-8.88061
▁empresas	-8.88205
▁One	-8.88249
▁devem	-8.88641
▁Unidos	-8.88759
▁maioria	-8.88767
▁family	-8.88778
▁H	-8.88889
▁able	-8.88958
▁nível	-8.89018
ções	-8.89201
▁outra	-8.89255
▁tinha	-8.89295
▁give	-8.89319
▁grupo	-8.89324
▁name	-8.89326
▁coisa	-8.89354
▁control	-8.89359
▁água	-8.89479
ada	-8.89677
▁provide	-8.89681
▁With	-8.89766
▁dentro	-8.89812
▁corpo	-8.899
▁incluindo	-8.89917
▁11	-8.89975
▁women	-8.90194
▁software	-8.90301
▁called	-8.90382
▁On	-8.90679
▁group	-8.90713
▁quanto	-8.90773
▁poder	-8.90914
▁days	-8.91024
▁case	-8.91236
▁São	-8.91316
▁design	-8.91659
ca	-8.91747
▁too	-8.91967
▁sendo	-8.92184
▁mulheres	-8.9239
▁World	-8.92601
▁algumas	-8.92603
v	-8.92802
▁longo	-8.92828
▁material	-8.9303
▁co	-8.93129
▁maneira	-8.93211
▁Isso	-8.93329
ne	-8.93822
f	-8.93935
▁si	-8.93966
▁te	-8.93991
▁At	-8.93998
▁research	-8.94183
▁algo	-8.94221
▁programa	-8.94355
ity	-8.94477
▁faz	-8.94658
▁usar	-8.94677
▁precisa	-8.95118
▁14	-8.95253
▁point	-8.95402
▁She	-8.95788
▁really	-8.95806
▁million	-8.95924
▁17	-8.96126
▁nem	-8.96165
▁state	-8.96357
los	-8.96501
▁experiência	-8.96523
▁known	-8.96524
▁San	-8.96673
▁am	-8.96691
▁men	-8.97327
ir	-8.97423
▁near	-8.97433
▁lado	-8.97649
▁energia	-8.97963
▁pouco	-8.97974
▁quais	-8.98063
▁família	-8.98319
▁W	-8.9832
▁km	-8.984
▁ajudar	-8.98471
▁EUA	-8.98483
▁25	-8.9884
▁100	-8.98842
▁following	-8.98876
▁area	-8.98981
able	-8.99367
▁book	-8.99485
▁clientes	-8.99534
▁few	-8.99723
▁serviço	-8.99794
▁Co	-9.00002
▁small	-9.00331
5	-9.00345
▁deste	-9.00397
▁particular	-9.00693
▁modo	-9.00765
▁ponto	-9.00779
▁look	-9.00823
▁Comissão	-9.00932
▁access	-9.01036
▁13	-9.01081
▁government	-9.01108
▁among	-9.01323
W	-9.01517
▁problemas	-9.01563
ic	-9.01743
▁nada	-9.01747
▁num	-9.02058
H	-9.02552
▁bom	-9.02696
▁governo	-9.02757
▁Google	-9.02972
▁quer	-9.03074
▁segundo	-9.03185
▁24	-9.03457
idade	-9.03919
▁50	-9.03991
▁isto	-9.04124
▁área	-9.04274
▁However	-9.04331
▁acesso	-9.04428
▁Al	-9.04797
▁sob	-9.04929
▁today	-9.04961
▁based	-9.0521
▁un	-9.05267
▁Além	-9.05418
▁J	-9.05462
▁little	-9.05621
▁Brasil	-9.05682
▁website	-9.05683
▁live	-9.05702
▁mesma	-9.05724
▁p	-9.05762
▁might	-9.06147
ação	-9.06249
▁quem	-9.06277
▁Israel	-9.06283
▁level	-9.0634
▁off	-9.06375
▁My	-9.06407
R	-9.06411
▁quality	-9.06929
▁form	-9.06954
▁product	-9.06999
▁says	-9.07162
▁melhores	-9.07237
▁future	-9.073
▁homens	-9.07347
▁American	-9.07462
▁less	-9.07695
▁condições	-9.07715
▁produção	-9.07842
▁City	-9.07885
▁open	-9.07963
▁next	-9.08005
ry	-9.0814
▁care	-9.08259
mo	-9.08424
▁His	-9.08607
▁feel	-9.08676
,"	-9.08814
▁dar	-9.08911
▁second	-9.08935
▁law	-9.08996
▁already	-9.0901
▁often	-9.09408
▁times	-9.09591
▁energy	-9.09862
▁c	-9.09936
▁além	-9.10071
▁direito	-9.10397
▁X	-9.1043
▁cerca	-9.10545
▁example	-9.10572
▁período	-9.10709
lhe	-9.10709
▁heart	-9.10839
▁food	-9.10866
▁These	-9.10921
▁full	-9.11049
▁tratamento	-9.11413
▁car	-9.11427
▁Windows	-9.11448
▁ir	-9.11451
▁international	-9.11727
▁Commission	-9.11808
▁anti	-9.11822
▁política	-9.11844
di	-9.11936
▁pre	-9.12124
▁n	-9.12167
▁York	-9.12347
▁produto	-9.12363
▁why	-9.12568
▁causa	-9.12779
▁ajuda	-9.12826
▁put	-9.12945
▁artigo	-9.13003
▁light	-9.13054
▁Europe	-9.13294
▁together	-9.13487
▁working	-9.1349
▁fact	-9.13546
▁again	-9.13611
▁Senhor	-9.13667
▁neste	-9.13705
▁vários	-9.13794
▁jogo	-9.13979
▁present	-9.14097
▁•	-9.142
▁i	-9.14341
▁risk	-9.14448
▁personal	-9.1466
▁course	-9.14896
▁principal	-9.14962
▁amor	-9.14977
▁away	-9.15035
▁team	-9.15126
We	-9.15155
nte	-9.15319
ando	-9.15387
í	-9.15458
▁resultados	-9.1554
▁projeto	-9.15669
▁realmente	-9.15675
▁lhe	-9.15962
▁fora	-9.16173
▁problema	-9.16199
▁several	-9.16253
▁An	-9.16494
▁valor	-9.16658
▁perto	-9.16843
▁numa	-9.16847
go	-9.16863
▁others	-9.16893
▁Ela	-9.16941
▁International	-9.17211
▁content	-9.17365
N	-9.17478
▁capital	-9.17538
▁according	-9.17616
▁tanto	-9.17723
▁ex	-9.17776
▁pois	-9.17877
▁dinheiro	-9.17893
ma	-9.18015
line	-9.18102
▁presente	-9.18278
▁believe	-9.18286
ce	-9.18444
▁ficar	-9.18462
ro	-9.18501
▁grandes	-9.18563
▁cannot	-9.18758
▁Europa	-9.1892
▁Então	-9.1897
▁risco	-9.19129
▁State	-9.19215
▁until	-9.19381
▁production	-9.19488
▁Our	-9.19588
▁game	-9.19676
▁criar	-9.19769
▁keep	-9.19867
▁alta	-9.19873
▁Rio	-9.20007
▁common	-9.20026
▁non	-9.20027
▁project	-9.20075
▁Estado	-9.20106
X	-9.2023
▁University	-9.20364
▁«	-9.20368
▁given	-9.20474
▁tenha	-9.20509
▁ar	-9.20602
▁conditions	-9.20896
▁got	-9.20963
▁John	-9.21074
▁digital	-9.21125
▁tecnologia	-9.21287
▁thing	-9.21498
um	-9.21605
▁start	-9.21699
▁geral	-9.21727
▁estado	-9.21866
▁hotéis	-9.21931
▁results	-9.2212
▁large	-9.22322
ism	-9.22392
▁Ao	-9.22603
▁third	-9.22759
▁favor	-9.22851
▁etc	-9.22863
▁needs	-9.2287
ver	-9.22984
▁significa	-9.22986
ismo	-9.23001
▁lot	-9.23046
▁Eles	-9.23096
▁period	-9.23114
▁saber	-9.233
▁Todos	-9.23439
7	-9.23494
▁informação	-9.23512
▁Mais	-9.23833
▁Conselho	-9.23864
▁mim	-9.24004
▁horas	-9.24091
▁direitos	-9.24124
▁far	-9.24141
ted	-9.24261
▁After	-9.24264
▁Your	-9.24353
▁quase	-9.24363
▁objetivo	-9.24388
▁old	-9.24396
6	-9.24546
▁meses	-9.24575
▁hand	-9.24628
▁necessário	-9.2474
▁main	-9.24751
▁create	-9.24755
▁capacidade	-9.24897
▁temos	-9.24931
▁papel	-9.25091
▁having	-9.25096
▁age	-9.25279
▁série	-9.25313
▁serão	-9.25368
▁individual	-9.25462
▁original	-9.25478
▁boa	-9.25496
▁ever	-9.25532
▁let	-9.25543
▁noite	-9.25547
▁21	-9.25585
ation	-9.25604
▁least	-9.25735
▁recursos	-9.25875
▁futuro	-9.25959
▁four	-9.25969
▁novos	-9.26163
and	-9.26198
▁economic	-9.262
▁necessary	-9.26234
▁understand	-9.26288
▁making	-9.26411
▁single	-9.2649
ton	-9.26657
ados	-9.26697
▁program	-9.26751
ist	-9.26845
▁stay	-9.26864
▁death	-9.2687
▁controle	-9.26883
▁Council	-9.26935
▁technology	-9.26942
▁poderia	-9.27099
▁patients	-9.27116
▁history	-9.27156
▁esses	-9.2717
▁money	-9.27292
▁security	-9.27494
▁Internet	-9.27497
▁tal	-9.27675
▁result	-9.27691
▁Lord	-9.27732
▁Christ	-9.27793
▁manter	-9.28033
ter	-9.28071
ness	-9.28103
▁legal	-9.2811
▁_	-9.28283
▁novas	-9.28381
▁file	-9.28399
▁d	-9.2841
dor	-9.28618
res	-9.28688
▁quatro	-9.28765
▁treatment	-9.28806
▁início	-9.28877
▁TV	-9.28881
▁viagem	-9.28974
▁face	-9.28993
▁Me	-9.29139
▁próprio	-9.29156
▁lá	-9.29196
▁Mr	-9.2937
▁certain	-9.29489
▁companies	-9.2964
▁Pro	-9.29645
▁en	-9.29759
▁report	-9.29805
▁40	-9.29851
▁2017	-9.30006
st	-9.30112
▁Há	-9.30132
▁podemos	-9.30351
▁President	-9.30598
ment	-9.30622
▁Que	-9.30665
▁St	-9.30766
▁própria	-9.30797
▁Nova	-9.30846
be	-9.30878
▁desta	-9.30907
▁19	-9.30936
▁past	-9.30978
▁alguma	-9.31039
▁espaço	-9.31046
▁estamos	-9.31068
▁fácil	-9.31098
▁m	-9.3127
▁national	-9.31294
▁due	-9.31527
▁centro	-9.31673
▁caminho	-9.31714
▁rede	-9.31771
▁essas	-9.32072
▁várias	-9.32101
▁Brazil	-9.32205
▁semana	-9.32485
$	-9.32513
▁alguém	-9.32685
▁morte	-9.32759
8	-9.32853
ria	-9.32858
Y	-9.32864
▁problem	-9.32907
▁presidente	-9.32942
▁algum	-9.32944
▁principais	-9.32952
▁account	-9.33108
▁months	-9.33158
▁English	-9.33176
▁areas	-9.33422
▁done	-9.33444
▁coração	-9.33606
▁told	-9.33652
▁offer	-9.33655
▁rights	-9.33722
▁left	-9.3377
▁view	-9.33813
▁later	-9.33861
▁ambiente	-9.34225
▁termos	-9.34344
▁seria	-9.344
▁Igreja	-9.34408
▁air	-9.34707
▁Sim	-9.34727
▁Cristo	-9.34792
it	-9.34888
el	-9.34919
▁type	-9.34944
▁management	-9.34958
▁everything	-9.35006
▁Paris	-9.35022
▁knowledge	-9.35107
▁whole	-9.35134
▁nossas	-9.35306
▁livro	-9.3533
▁Portugal	-9.35344
▁By	-9.35348
▁hours	-9.35351
▁Be	-9.35625
▁popular	-9.35785
▁problems	-9.35827
▁general	-9.35916
feira	-9.36132
▁Nós	-9.36155
▁came	-9.36214
▁Dr	-9.36228
▁sucesso	-9.36306
▁possa	-9.36402
▁mil	-9.36525
▁la	-9.36556
▁whether	-9.36659
▁minutos	-9.367
▁include	-9.36701
up	-9.36732
▁low	-9.37014
▁conhecimento	-9.37024
▁mind	-9.37028
▁increase	-9.37034
▁marketing	-9.3705
▁equipe	-9.37082
ri	-9.37234
▁força	-9.37393
▁única	-9.37542
sse	-9.37688
▁passado	-9.37746
ch	-9.37764
▁once	-9.37783
▁fato	-9.37869
▁war	-9.37972
­	-9.3803
▁via	-9.38043
▁Now	-9.38114
▁value	-9.38134
▁top	-9.38197
▁More	-9.38317
▁conteúdo	-9.3845
▁falar	-9.38482
▁Free	-9.38497
▁media	-9.38542
ion	-9.3855
▁performance	-9.38581
▁sub	-9.38594
il	-9.38627
▁sites	-9.38722
tor	-9.38731
▁EU	-9.38748
▁idade	-9.38785
▁child	-9.38791
▁pro	-9.38964
▁oferece	-9.39019
▁eram	-9.39076
▁palavras	-9.39207
▁call	-9.39236
▁National	-9.39252
▁devido	-9.39368
▁question	-9.39383
▁school	-9.39447
▁industry	-9.39471
▁America	-9.39475
▁upon	-9.39515
▁mulher	-9.39569
▁obter	-9.39583
▁ensure	-9.3976
▁Mar	-9.39832
▁negócios	-9.39922
▁taken	-9.3996
▁Member	-9.39965
▁thought	-9.40081
▁specific	-9.40203
▁nesta	-9.4027
▁political	-9.40279
▁Paulo	-9.40368
▁enough	-9.40386
▁fez	-9.4043
▁luz	-9.40614
▁sure	-9.40819
▁night	-9.40909
▁post	-9.40955
▁22	-9.4096
▁Can	-9.41125
▁side	-9.41145
▁x	-9.41295
▁financial	-9.41317
▁space	-9.4139
▁+	-9.41856
10	-9.41921
▁normal	-9.42012
▁play	-9.42076
▁percent	-9.42374
▁blood	-9.42382
*	-9.42407
▁Church	-9.42407
▁makes	-9.42434
▁five	-9.42444
▁users	-9.42444
▁único	-9.42514
▁pelas	-9.42526
BAR	-9.42585
▁action	-9.42587
▁volta	-9.426
▁região	-9.42602
▁Facebook	-9.4266
é	-9.42663
▁clear	-9.42826
▁read	-9.42893
▁plan	-9.42927
▁cinco	-9.4307
▁guerra	-9.43125
▁Union	-9.43137
▁simples	-9.43141
▁changes	-9.43211
ei	-9.43322
▁público	-9.43349
▁b	-9.43387
▁systems	-9.43452
▁estou	-9.43556
▁feito	-9.43597
son	-9.43618
▁II	-9.43663
▁situação	-9.43667
▁words	-9.43756
▁tell	-9.43935
▁cause	-9.43937
▁lista	-9.44008
▁permite	-9.44008
▁crescimento	-9.44022
▁povo	-9.44042
▁special	-9.44052
con	-9.44172
ga	-9.44392
▁questão	-9.44446
▁offers	-9.44463
▁kind	-9.4451
▁central	-9.44526
▁ideal	-9.44541
▁membros	-9.44612
▁terra	-9.44613
J	-9.44653
▁May	-9.44844
▁continue	-9.45036
▁South	-9.45102
▁nothing	-9.45409
▁próximos	-9.45463
▁casos	-9.45504
▁União	-9.4553
▁close	-9.45675
▁tornar	-9.45706
▁policy	-9.45769
▁tenho	-9.45773
▁looking	-9.45869
ge	-9.4587
w	-9.4595
▁natureza	-9.45956
▁house	-9.45975
▁young	-9.46049
▁al	-9.46058
▁comum	-9.46105
▁sistemas	-9.46131
▁Go	-9.46333
▁Park	-9.46514
▁trabalhar	-9.46545
▁humanos	-9.46555
▁members	-9.4664
▁sociedade	-9.4674
▁true	-9.46808
▁Europeia	-9.46922
▁activities	-9.46991
▁nature	-9.46994
▁yet	-9.47331
▁major	-9.47412
00	-9.47468
▁lei	-9.47581
▁room	-9.47782
▁list	-9.47831
▁environment	-9.47834
▁Home	-9.47877
▁>	-9.47909
▁early	-9.4799
▁ago	-9.47993
▁análise	-9.48194
▁locais	-9.4823
▁seen	-9.48296
▁students	-9.48298
9	-9.48342
▁parece	-9.48463
▁learn	-9.48479
▁sabe	-9.48547
▁vão	-9.48554
Z	-9.48557
▁hora	-9.48663
▁irá	-9.48793
▁didn	-9.49034
ti	-9.4915
▁created	-9.49409
▁internacional	-9.49442
▁preços	-9.49496
▁60	-9.49559
▁various	-9.49589
▁price	-9.496
▁vista	-9.49692
▁poderá	-9.49766
▁user	-9.49771
▁filme	-9.49794
▁doing	-9.49935
▁hard	-9.49955
▁filhos	-9.49976
▁test	-9.50152
▁TripAdvisor	-9.50179
▁segunda	-9.50182
▁Best	-9.50229
ba	-9.50306
▁related	-9.5036
▁arquivo	-9.50365
▁0	-9.50376
▁video	-9.50467
▁Man	-9.50477
▁addition	-9.50582
▁especially	-9.50624
▁medida	-9.50643
▁Le	-9.50681
▁short	-9.50704
mail	-9.50814
▁higher	-9.5083
▁reason	-9.5093
▁aumento	-9.50955
vam	-9.50995
▁growth	-9.5109
▁Some	-9.51176
▁film	-9.51271
▁application	-9.5128
▁*	-9.51376
▁current	-9.51412
▁elas	-9.51439
▁community	-9.5146
▁sejam	-9.51595
▁deles	-9.51678
▁música	-9.51743
▁taking	-9.51789
▁áreas	-9.51796
▁disease	-9.51873
▁similar	-9.52027
▁doença	-9.52056
▁aqueles	-9.52104
▁livre	-9.52112
▁tipos	-9.52112
▁self	-9.52125
▁itself	-9.52184
▁levels	-9.52185
▁havia	-9.52213
▁apoio	-9.52381
▁week	-9.52401
▁Terra	-9.52489
▁mal	-9.52526
▁North	-9.52538
▁Assim	-9.52562
▁Car	-9.52612
▁respeito	-9.52622
▁living	-9.52628
less	-9.52807
▁mar	-9.52807
▁flights	-9.52862
▁resposta	-9.52948
▁auto	-9.52959
▁2019	-9.52965
io	-9.53057
▁role	-9.53173
▁easy	-9.53218
▁preço	-9.53275
▁Article	-9.53277
▁con	-9.5331
▁matter	-9.53339
▁education	-9.53431
▁provided	-9.53449
▁inter	-9.53556
▁Universidade	-9.53743
▁níveis	-9.53804
▁range	-9.53834
li	-9.53873
ci	-9.53959
▁resultado	-9.53961
▁diferente	-9.54001
▁cases	-9.54014
▁próximo	-9.54066
▁music	-9.54102
▁share	-9.54271
▁Why	-9.54286
ista	-9.54312
rá	-9.54327
▁cost	-9.54416
▁especial	-9.54419
▁comes	-9.54567
▁filho	-9.5458
▁amount	-9.54597
▁language	-9.54618
un	-9.54656
sa	-9.54674
▁usuários	-9.54675
▁disponíveis	-9.54793
▁House	-9.54828
▁campo	-9.54923
▁tais	-9.54962
▁América	-9.54974
▁23	-9.54992
▁France	-9.55005
adas	-9.5512
▁Z	-9.55124
▁Not	-9.55152
▁themselves	-9.5526
▁nenhum	-9.55305
at	-9.55399
▁Trump	-9.55466
▁Depois	-9.55468
ul	-9.55483
tic	-9.55598
▁further	-9.5566
▁above	-9.55662
▁efeitos	-9.55786
▁28	-9.55919
per	-9.55956
▁sociais	-9.56006
▁Sua	-9.56199
▁peso	-9.5621
ização	-9.56221
▁prazo	-9.5641
▁private	-9.56477
▁melhorar	-9.56493
▁Foi	-9.56611
▁big	-9.56989
▁sentido	-9.57096
▁especialmente	-9.57255
▁search	-9.5734
▁across	-9.57412
▁series	-9.5742
▁medidas	-9.57423
▁lead	-9.57429
▁Sul	-9.57439
▁mean	-9.57496
▁estes	-9.57547
▁Janeiro	-9.57628
▁página	-9.57638
▁From	-9.57809
▁lives	-9.57814
ina	-9.57818
▁efeito	-9.5793
▁took	-9.5794
▁line	-9.58058
▁network	-9.58343
▁Con	-9.58421
▁anything	-9.5852
▁comunidade	-9.58639
▁embora	-9.58686
▁mãe	-9.58774
▁difícil	-9.58797
▁norte	-9.58898
▁physical	-9.58959
ive	-9.58964
▁última	-9.59041
▁hotels	-9.59081
▁di	-9.5915
▁contact	-9.59164
▁pacientes	-9.59294
▁society	-9.59354
▁considered	-9.59358
▁head	-9.59375
U	-9.5943
ni	-9.59474
▁required	-9.59551
▁web	-9.59555
▁alto	-9.59574
▁começar	-9.59622
▁region	-9.5963
▁carro	-9.59637
▁fundamental	-9.59659
▁frente	-9.59844
▁Beach	-9.59845
so	-9.59846
▁pessoal	-9.59888
▁dele	-9.60114
▁training	-9.60131
▁idea	-9.60133
▁$	-9.60205
▁El	-9.60323
▁field	-9.60339
▁plano	-9.60622
▁usando	-9.60704
▁travel	-9.60929
▁visit	-9.60972
▁key	-9.60986
▁customers	-9.61036
▁studies	-9.61037
–	-9.61067
▁someone	-9.61071
▁page	-9.61091
▁DE	-9.611
mento	-9.61178
▁disponível	-9.61185
▁minutes	-9.61302
▁located	-9.61326
▁allow	-9.61339
▁Bar	-9.61354
▁g	-9.61361
▁terms	-9.61406
▁Agora	-9.61407
▁Don	-9.61451
▁pai	-9.61536
▁conjunto	-9.61561
ling	-9.61587
▁model	-9.61598
ine	-9.61635
▁doesn	-9.61637
▁2018	-9.61687
ner	-9.61804
▁claro	-9.6189
▁necessidade	-9.61912
In	-9.62143
▁animais	-9.62178
▁aplicação	-9.62182
▁chamado	-9.62242
▁bring	-9.62292
car	-9.62372
▁speed	-9.6241
▁word	-9.62441
▁story	-9.62457
▁therefore	-9.62466
▁tomar	-9.62533
▁friends	-9.62649
dores	-9.62673
▁complete	-9.6269
▁modelo	-9.6274
▁estudos	-9.62791
las	-9.6281
▁palavra	-9.6294
▁decision	-9.62943
▁população	-9.62968
▁sei	-9.63152
▁Da	-9.6316
▁Ver	-9.63173
▁however	-9.63194
he	-9.63235
▁versão	-9.63286
▁yourself	-9.6334
▁won	-9.63417
▁modern	-9.63418
▁26	-9.63433
▁sense	-9.63482
▁subject	-9.63726
▁maiores	-9.6377
▁organização	-9.63844
▁superior	-9.63882
▁garantir	-9.63909
▁grupos	-9.64069
▁effect	-9.6427
▁quantidade	-9.64274
bo	-9.64362
▁Oh	-9.64375
▁decisão	-9.64393
▁situation	-9.64427
▁atenção	-9.64445
▁event	-9.64477
▁ask	-9.64477
▁internet	-9.64505
▁nacional	-9.64544
▁along	-9.64552
▁building	-9.64562
▁sector	-9.64657
▁desempenho	-9.64659
▁Air	-9.64683
ê	-9.64699
ó	-9.64782
▁pay	-9.64802
▁longer	-9.64865
▁computer	-9.65031
▁teve	-9.65147
▁mente	-9.65176
▁Group	-9.65237
▁velocidade	-9.65259
▁cultural	-9.65304
▁became	-9.65452
▁Reino	-9.65473
pa	-9.65531
Eu	-9.65546
▁atividades	-9.65619
▁marca	-9.65691
▁pontos	-9.65822
ntes	-9.65874
▁provides	-9.65968
▁sou	-9.65982
▁deixar	-9.66221
▁groups	-9.66224
▁meet	-9.66234
▁mão	-9.66266
▁razão	-9.66269
▁relatório	-9.66384
▁amigos	-9.6643
▁weight	-9.66503
▁acima	-9.66505
▁construção	-9.66575
▁cliente	-9.66601
est	-9.66646
▁Isto	-9.66673
▁move	-9.66701
▁linha	-9.66706
▁tarde	-9.66795
▁posição	-9.66817
▁existe	-9.66825
▁capaz	-9.66871
▁Também	-9.66873
▁imagem	-9.66988
▁livros	-9.67026
▁truth	-9.67052
▁analysis	-9.67177
land	-9.67194
▁Casa	-9.67196
▁realidade	-9.6722
▁trade	-9.67285
▁2016	-9.67373
▁solução	-9.67397
▁sexual	-9.67451
ian	-9.67461
▁West	-9.67483
▁developed	-9.67487
▁pessoais	-9.67606
?”	-9.67646
▁population	-9.67696
▁run	-9.67856
▁criação	-9.67862
▁Or	-9.67908
▁terá	-9.67962
▁comunicação	-9.68001
▁strong	-9.6804
ty	-9.68111
▁jovens	-9.68151
▁Apple	-9.68167
▁forte	-9.68321
▁though	-9.68363
▁Web	-9.68379
▁super	-9.68454
ka	-9.68472
j	-9.68511
▁gestão	-9.68542
▁chegar	-9.68606
▁busca	-9.68644
▁estavam	-9.68752
▁profissionais	-9.68763
▁levar	-9.6887
ie	-9.68882
▁either	-9.68921
▁prática	-9.68929
▁usado	-9.68987
▁land	-9.68994
▁utilização	-9.69075
▁baixo	-9.69114
pe	-9.69256
▁impact	-9.69323
po	-9.69327
▁almost	-9.69376
ha	-9.69402
▁cor	-9.69632
▁protection	-9.69695
▁potential	-9.69784
▁relationship	-9.69798
▁indústria	-9.69798
▁Seu	-9.69852
▁According	-9.69946
ais	-9.69991
▁try	-9.70047
▁stop	-9.70066
▁oil	-9.70134
▁rest	-9.70136
▁effects	-9.70151
▁improve	-9.70173
▁hope	-9.70298
▁London	-9.70307
▁27	-9.70385
▁nenhuma	-9.70406
▁importantes	-9.70485
▁added	-9.70529
▁interest	-9.70602
▁rate	-9.70746
▁certo	-9.70772
▁woman	-9.7078
▁actually	-9.70804
▁suficiente	-9.70883
▁Let	-9.70885
▁s	-9.70906
▁Q	-9.70921
▁position	-9.70934
▁events	-9.70944
▁somente	-9.71041
age	-9.71137
▁Of	-9.71147
ur	-9.71181
▁visão	-9.71258
▁works	-9.71264
▁Restaurants	-9.71394
▁Central	-9.71559
ad	-9.71625
▁force	-9.71677
▁Santa	-9.71749
▁fica	-9.71777
▁prices	-9.71894
▁tornou	-9.72058
▁século	-9.72107
▁activity	-9.72199
▁comprar	-9.72215
▁geralmente	-9.72398
▁mudança	-9.72432
▁médico	-9.72433
one	-9.72461
▁simple	-9.72518
den	-9.72572
▁Center	-9.726
▁build	-9.72694
▁Earth	-9.72749
im	-9.72751
▁aumentar	-9.72794
▁posso	-9.72821
&	-9.7287
▁Well	-9.72943
▁Community	-9.72984
▁computador	-9.73065
▁ideia	-9.73078
▁measures	-9.73087
▁vi	-9.73093
▁half	-9.73142
▁vem	-9.73219
▁fornecer	-9.7324
▁himself	-9.73301
▁últimos	-9.73389
It	-9.73483
▁evitar	-9.73507
▁Get	-9.73534
▁voos	-9.73626
▁média	-9.73666
▁General	-9.73749
▁receive	-9.73773
▁alimentos	-9.73889
▁everyone	-9.73961
▁receber	-9.74027
por	-9.74032
▁chance	-9.74057
▁ação	-9.74152
▁Ar	-9.74228
▁fotos	-9.74341
▁partes	-9.74379
▁David	-9.74385
▁shows	-9.74479
▁animal	-9.74483
▁torna	-9.74822
▁solution	-9.74888
▁paz	-9.74922
▁sangue	-9.74995
▁choose	-9.75075
▁31	-9.75112
vi	-9.75134
▁went	-9.75276
▁oportunidade	-9.75302
▁políticas	-9.75374
▁Business	-9.75408
▁features	-9.75412
time	-9.75496
▁200	-9.75518
▁greater	-9.75576
▁começou	-9.75668
▁designed	-9.75791
amento	-9.75801
▁mês	-9.75895
30	-9.75936
▁Paul	-9.75985
▁return	-9.75994
▁resources	-9.7601
▁economia	-9.76064
▁email	-9.76111
▁issues	-9.76189
▁temperatura	-9.76229
CE	-9.76429
▁viver	-9.76435
▁questões	-9.76471
▁Está	-9.76547
emos	-9.76569
®	-9.76611
▁rápido	-9.76651
▁directly	-9.76682
▁moment	-9.76779
▁atrás	-9.76804
▁multi	-9.76859
id	-9.77037
▁Christian	-9.77039
des	-9.77139
▁estiver	-9.77157
▁porta	-9.7716
▁(1)	-9.77341
men	-9.77354
▁inglês	-9.77382
▁rapidamente	-9.77467
▁Microsoft	-9.7747
▁Then	-9.77622
▁Are	-9.77659
▁temperature	-9.7767
▁professional	-9.77703
▁century	-9.77816
▁desenvolver	-9.77841
▁art	-9.77922
▁vamos	-9.77994
▁Washington	-9.78058
▁respect	-9.78188
▁father	-9.78199
▁ways	-9.7822
ões	-9.78245
▁profissional	-9.78307
▁military	-9.78338
▁programas	-9.78464
▁needed	-9.78493
▁civil	-9.78605
▁dessa	-9.78617
ber	-9.7866
▁propriedade	-9.78693
ization	-9.78783
▁conhecido	-9.78789
▁serem	-9.78881
▁Who	-9.78921
▁criança	-9.78953
responsabilidade	-9.79084
▁pele	-9.79087
▁version	-9.79153
ex	-9.79167
▁jogos	-9.79208
ável	-9.79214
▁effective	-9.79236
▁bar	-9.79276
▁responsible	-9.79319
▁received	-9.7933
▁War	-9.79338
ies	-9.7938
▁pequeno	-9.79386
▁fé	-9.79445
▁turn	-9.79496
▁usuário	-9.79555
▁develop	-9.79595
▁Embora	-9.79672
▁Mo	-9.79855
tra	-9.79867
▁Here	-9.7988
▁abaixo	-9.79929
▁practice	-9.7999
▁leave	-9.8
▁pais	-9.80053
▁seguir	-9.80101
▁29	-9.8011
▁significant	-9.8017
▁ações	-9.80233
▁French	-9.80263
▁passar	-9.803
▁vídeo	-9.80344
▁mg	-9.80348
▁necessidades	-9.80403
20	-9.80414
▁2015	-9.80424
▁--	-9.80452
▁likely	-9.80456
▁started	-9.80527
▁Black	-9.80531
▁simplesmente	-9.80646
▁preciso	-9.80688
▁associated	-9.80692
▁interior	-9.80699
▁outside	-9.80803
ja	-9.80821
▁distância	-9.8086
▁fazendo	-9.80867
fi	-9.80952
▁mudar	-9.80962
▁ability	-9.80997
▁average	-9.81036
▁Essa	-9.81094
▁meus	-9.81124
▁humano	-9.81133
▁month	-9.81194
▁entire	-9.81231
▁aprender	-9.81248
▁ti	-9.81277
istas	-9.81321
nt	-9.81325
▁movimento	-9.81399
▁purpose	-9.81406
ized	-9.8143
▁motor	-9.81453
▁perfect	-9.8149
rs	-9.8152
▁follow	-9.81595
▁contato	-9.81595
▁UE	-9.81624
▁Di	-9.81636
▁rather	-9.81641
▁deal	-9.81652
▁dá	-9.81744
▁device	-9.81778
▁falta	-9.81805
▁simply	-9.81814
▁educação	-9.81904
▁PC	-9.81955
▁Já	-9.82175
▁seguinte	-9.82199
▁address	-9.82206
▁cultura	-9.82222
▁t	-9.82261
▁safety	-9.82344
▁imagens	-9.82344
▁Tu	-9.82361
▁size	-9.82375
▁loss	-9.82383
▁below	-9.8242
▁date	-9.82421
▁Porque	-9.82421
▁pensar	-9.82467
▁allows	-9.82501
▁formação	-9.82529
▁published	-9.82535
▁throughout	-9.82539
▁See	-9.82677
▁skin	-9.82705
min	-9.8274
ário	-9.82749
▁fazem	-9.82846
▁Wi	-9.82854
▁tendo	-9.82938
▁usually	-9.82975
▁six	-9.83053
▁estas	-9.83055
▁olhos	-9.83105
ant	-9.83128
▁fosse	-9.8314
▁talk	-9.83159
▁pain	-9.83253
▁Per	-9.83362
▁began	-9.83439
▁billion	-9.83562
▁whose	-9.83579
▁Use	-9.83613
▁lugares	-9.83639
▁source	-9.83748
fa	-9.83753
▁recent	-9.83797
▁Africa	-9.83851
+	-9.83897
▁sentir	-9.83971
vo	-9.84043
▁completamente	-9.84045
▁wanted	-9.84065
▁atividade	-9.84066
▁industrial	-9.84089
▁soluções	-9.84109
▁check	-9.84143
▁função	-9.84212
ler	-9.84239
▁inside	-9.8427
▁extra	-9.84352
net	-9.8453
▁padrão	-9.84559
▁beautiful	-9.84586
▁mundial	-9.84612
▁mother	-9.8466
▁Li	-9.84676
▁lower	-9.84711
▁faith	-9.84732
Se	-9.84749
▁Red	-9.84805
▁taxa	-9.84899
dia	-9.84933
▁July	-9.84947
▁increased	-9.84967
▁High	-9.84987
gi	-9.85028
▁questions	-9.85071
▁difficult	-9.85223
▁desse	-9.85377
▁customer	-9.85389
▁entrar	-9.8545
▁act	-9.85486
▁humana	-9.85493
▁Data	-9.85592
▁mental	-9.85637
▁tentar	-9.85647
▁daily	-9.85654
▁opportunity	-9.85725
▁beginning	-9.85726
▁avaliação	-9.85733
▁África	-9.85818
▁escolha	-9.85836
▁transporte	-9.85849
▁vou	-9.85891
ke	-9.85929
▁June	-9.85948
▁While	-9.86011
▁asked	-9.86012
▁unique	-9.86046
▁places	-9.86126
▁Esse	-9.86133
▁França	-9.86139
▁valores	-9.86146
year	-9.86189
▁involved	-9.8622
▁link	-9.86293
▁seis	-9.86337
▁lost	-9.86369
▁flight	-9.86402
▁held	-9.86402
▁meeting	-9.86464
▁ninguém	-9.86545
▁cancer	-9.86592
▁job	-9.86597
▁Alemanha	-9.8664
▁semanas	-9.86649
▁Where	-9.86807
▁issue	-9.86817
▁focus	-9.86877
▁built	-9.86918
et	-9.87067
▁party	-9.87087
▁earth	-9.87111
▁peace	-9.87119
▁takes	-9.87121
▁largest	-9.87125
▁perda	-9.87273
▁prevent	-9.87278
▁sim	-9.87336
▁liberdade	-9.87338
▁white	-9.87394
▁quarto	-9.87418
▁Unido	-9.87434
qui	-9.87515
▁March	-9.87566
▁reduzir	-9.87638
▁continuar	-9.8765
▁proteção	-9.87738
▁Saint	-9.87849
▁culture	-9.8791
▁Rússia	-9.87928
▁seguida	-9.87939
▁solutions	-9.87953
▁Germany	-9.87973
▁oferecer	-9.87994
▁manual	-9.88095
▁presença	-9.88108
▁books	-9.88122
ize	-9.88122
▁realizar	-9.88161
▁arte	-9.88175
▁evidence	-9.88201
▁Social	-9.88218
▁sent	-9.88235
▁member	-9.88282
▁buy	-9.88286
▁property	-9.88297
za	-9.88316
▁seguintes	-9.88538
▁trying	-9.8855
▁Airport	-9.88578
▁escola	-9.88614
▁custo	-9.88656
▁inclui	-9.88682
nce	-9.88753
▁Just	-9.88838
▁step	-9.8889
▁portanto	-9.88957
▁rules	-9.89024
▁Service	-9.89039
▁confiança	-9.89044
▁center	-9.89069
▁medo	-9.89095
▁son	-9.89154
▁Russia	-9.89169
▁soon	-9.89184
▁Norte	-9.89242
▁cabeça	-9.89248
▁church	-9.89251
▁mãos	-9.89278
▁King	-9.89341
▁existem	-9.89349
▁hospital	-9.89357
▁getting	-9.89597
▁People	-9.89626
▁cidades	-9.89631
▁Nacional	-9.8971
br	-9.89727
▁estilo	-9.89797
▁En	-9.89847
▁image	-9.89937
▁pressure	-9.8997
▁negócio	-9.89996
▁statement	-9.90016
▁essential	-9.90028
ino	-9.90033
▁logo	-9.90069
Não	-9.90127
▁German	-9.90146
▁term	-9.90147
▁vocês	-9.90213
▁Maria	-9.90248
▁article	-9.90281
▁fonte	-9.90317
▁opções	-9.90361
▁90	-9.90478
ley	-9.90482
mm	-9.90695
▁mostra	-9.90737
▁attention	-9.9075
▁possui	-9.90831
▁volume	-9.90873
▁behind	-9.90932
▁medical	-9.90933
▁(19	-9.90947
▁points	-9.91104
▁reach	-9.91117
▁Most	-9.91126
▁Art	-9.91158
▁included	-9.91182
▁saying	-9.91196
▁mudanças	-9.91212
▁weeks	-9.91264
▁formas	-9.91292
▁interesse	-9.91343
▁Internacional	-9.91388
tu	-9.91402
▁else	-9.91418
▁bad	-9.91424
▁procura	-9.91525
▁download	-9.91615
▁estrutura	-9.91655
▁curso	-9.91762
▁último	-9.91783
▁reviews	-9.91811
nd	-9.91861
▁Brazilian	-9.91914
▁standard	-9.91945
▁projects	-9.91992
▁completa	-9.92007
▁época	-9.92012
▁East	-9.92048
▁types	-9.92094
▁pequena	-9.92138
▁Health	-9.92144
▁Search	-9.92194
for	-9.92247
▁cookies	-9.92322
▁principalmente	-9.92348
▁games	-9.92493
▁quero	-9.92496
▁expected	-9.92528
▁black	-9.92579
▁eventos	-9.92608
▁organization	-9.92632
▁avoid	-9.92661
▁texto	-9.92662
▁additional	-9.92669
▁School	-9.92672
▁function	-9.92717
▁understanding	-9.92735
▁bastante	-9.92863
▁coming	-9.92866
▁Pode	-9.92926
▁transport	-9.92969
▁somos	-9.9298
▁tu	-9.93033
▁nuclear	-9.93094
▁impacto	-9.93125
▁partner	-9.93152
▁front	-9.93237
▁reported	-9.93245
▁towards	-9.93249
▁serve	-9.93265
▁message	-9.93328
ary	-9.93394
▁Michael	-9.93453
▁map	-9.93467
rem	-9.93508
du	-9.93578
▁basis	-9.93648
▁White	-9.93695
▁provavelmente	-9.93744
▁talvez	-9.93746
▁direct	-9.93753
▁80	-9.93781
▁500	-9.93821
▁importância	-9.93838
▁location	-9.93843
pro	-9.93909
▁Sa	-9.94035
▁Super	-9.94045
tes	-9.94072
gue	-9.94079
▁record	-9.94168
cha	-9.94205
Q	-9.94228
▁escolher	-9.94311
▁approach	-9.94318
▁projetos	-9.94423
▁equipment	-9.94529
▁Vi	-9.94641
▁learning	-9.94853
▁sul	-9.94885
▁established	-9.94978
▁teste	-9.95008
▁afirmou	-9.95024
▁Ex	-9.95037
Fi	-9.95044
pt	-9.95045
▁technical	-9.95171
ida	-9.95185
by	-9.95201
▁alone	-9.95237
▁2012	-9.95246
▁reduce	-9.95253
▁Global	-9.95333
▁Her	-9.95376
▁wrong	-9.95423
▁December	-9.95428
▁tamanho	-9.95452
▁Day	-9.95453
40	-9.95483
▁cities	-9.95531
▁evento	-9.95573
0	-9.95587
▁Europeu	-9.95636
▁choice	-9.9572
▁brain	-9.95735
ante	-9.95809
▁please	-9.95848
ate	-9.95861
»	-9.95883
▁atual	-9.95945
▁quickly	-9.9595
▁Find	-9.95969
▁ordem	-9.95977
▁presence	-9.96024
▁mobile	-9.96037
▁Yes	-9.96092
▁Ha	-9.96097
É	-9.96137
▁written	-9.96137
▁First	-9.96184
▁internacionais	-9.96225
▁relações	-9.96232
▁success	-9.96304
▁thus	-9.9635
▁continua	-9.96363
ana	-9.96414
▁ten	-9.96416
▁saw	-9.96449
▁contrário	-9.96527
▁friend	-9.96528
▁Since	-9.96557
ze	-9.96564
▁enjoy	-9.96576
▁hands	-9.96631
▁tinham	-9.96638
▁consider	-9.9669
▁Durante	-9.96737
ido	-9.96746
▁possam	-9.96789
▁f	-9.96849
▁Aqui	-9.96961
▁voltar	-9.96963
▁Presidente	-9.97014
Re	-9.97091
▁Los	-9.97097
▁organizações	-9.97137
▁Francisco	-9.97141
▁Yeah	-9.97146
▁alunos	-9.97168
uma	-9.97176
▁mostrar	-9.97195
▁costs	-9.97226
▁eyes	-9.97297
▁status	-9.97297
▁app	-9.97349
pi	-9.97387
▁dor	-9.97421
▁September	-9.97446
▁trip	-9.97454
ita	-9.97477
EC	-9.97489
▁includes	-9.97503
▁ferramentas	-9.97512
▁totalmente	-9.97541
▁January	-9.97548
ste	-9.97568
▁35	-9.97586
▁parts	-9.97587
▁luta	-9.9759
▁agreement	-9.97614
▁Grande	-9.977
▁dis	-9.97866
▁condition	-9.97872
▁2014	-9.9791
▁wind	-9.97928
▁entender	-9.97969
▁processos	-9.98017
▁British	-9.98057
▁actions	-9.98116
▁solar	-9.98148
▁Mundial	-9.98156
▁responsável	-9.98156
▁materiais	-9.98162
▁Quem	-9.98177
▁save	-9.98211
▁released	-9.98339
▁individuals	-9.98341
▁text	-9.98506
19	-9.98533
▁Other	-9.9854
▁review	-9.98548
▁professor	-9.98566
ble	-9.98638
▁certeza	-9.9867
▁Centro	-9.98699
▁mensagem	-9.98774
▁applications	-9.98855
▁1.	-9.98885
▁temporada	-9.98891
▁Porto	-9.98908
):	-9.98921
▁Many	-9.98971
▁Cor	-9.98986
▁regime	-9.99138
▁August	-9.99186
▁doenças	-9.99207
based	-9.99246
▁born	-9.99262
▁pedido	-9.99294
▁células	-9.99297
▁leading	-9.99298
ck	-9.99312
▁origem	-9.99395
▁autoridades	-9.99419
▁2013	-9.99451
▁led	-9.99568
▁hear	-9.9962
ya	-9.99706
▁desses	-9.99707
▁benefits	-9.99731
▁Real	-9.99732
▁Love	-9.99746
▁fire	-9.99793
▁setor	-9.99811
▁forças	-9.99948
▁diretamente	-10.0003
▁70	-10.0006
▁president	-10.0011
▁workers	-10.0014
▁science	-10.0016
▁investigação	-10.0023
▁visto	-10.004
▁Street	-10.0044
lin	-10.0047
▁fully	-10.0059
▁reality	-10.006
▁completely	-10.0063
▁class	-10.0071
▁oferta	-10.0071
60	-10.0086
▁primeiros	-10.0089
▁pré	-10.0096
▁funcionários	-10.0097
▁Is	-10.0098
▁Russian	-10.0105
▁novamente	-10.0106
▁Star	-10.0112
▁exercise	-10.0112
▁appropriate	-10.0112
▁brand	-10.0123
▁dispositivos	-10.0124
▁card	-10.0125
▁descobrir	-10.013
ac	-10.0131
▁opção	-10.015
ut	-10.0152
▁dispositivo	-10.0153
▁Vamos	-10.0154
▁brought	-10.0171
▁protect	-10.0171
▁Please	-10.0182
▁pressão	-10.0185
▁sometimes	-10.0202
▁Obama	-10.0203
bi	-10.0204
ster	-10.0211
▁Android	-10.0214
▁Top	-10.0215
▁phone	-10.0223
▁office	-10.0229
▁regional	-10.0233
tive	-10.0234
▁bio	-10.0238
▁vontade	-10.0245
▁Após	-10.0246
▁requirements	-10.0266
▁suporte	-10.0267
ol	-10.027
▁tools	-10.0271
der	-10.0275
ko	-10.0287
fe	-10.029
);	-10.0293
▁moral	-10.0298
▁easily	-10.0299
▁demais	-10.0317
▁remember	-10.0319
▁Inn	-10.0323
▁request	-10.0327
▁regras	-10.0328
▁sign	-10.033
▁chamada	-10.0331
▁consumo	-10.0332
▁fight	-10.0355
▁regular	-10.036
▁options	-10.0363
▁micro	-10.0375
▁drive	-10.0379
▁dose	-10.0379
▁potencial	-10.0383
▁estratégia	-10.0383
25	-10.0386
▁missão	-10.039
▁Cada	-10.0402
▁Mac	-10.0404
▁Su	-10.0405
▁Good	-10.0409
▁Bem	-10.0413
▁estrelas	-10.0413
14	-10.0414
▁gas	-10.0422
▁positive	-10.0424
▁Even	-10.0426
▁Enquanto	-10.043
▁details	-10.0433
▁wide	-10.0441
▁Because	-10.0442
▁goal	-10.0445
▁características	-10.0446
▁devices	-10.0448
▁forward	-10.0449
▁manhã	-10.0452
▁send	-10.0452
Membros	-10.0453
▁próxima	-10.0461
▁official	-10.0468
ten	-10.0475
▁menor	-10.0476
▁sair	-10.048
▁precisam	-10.0482
▁color	-10.0483
▁communication	-10.0484
▁tua	-10.0486
▁proteger	-10.0493
▁passo	-10.0494
old	-10.0494
▁matéria	-10.0495
▁authorities	-10.0495
▁movement	-10.0507
▁Spain	-10.051
▁obra	-10.0512
▁trans	-10.0513
▁entrada	-10.052
▁vê	-10.0525
▁utilizar	-10.0531
▁Time	-10.0536
▁tiver	-10.0539
▁consciência	-10.054
▁sea	-10.054
▁abrir	-10.0541
▁sexo	-10.0546
▁pública	-10.0551
▁investment	-10.0551
▁lack	-10.0562
▁Information	-10.0562
▁Services	-10.0573
ça	-10.0581
ng	-10.0581
▁files	-10.0582
iam	-10.0582
▁leva	-10.0583
▁Museum	-10.0584
▁star	-10.0588
▁traditional	-10.0591
▁news	-10.0594
▁Japan	-10.0595
▁método	-10.0596
▁Bay	-10.0596
▁quartos	-10.0599
▁environmental	-10.0603
▁Regulation	-10.0606
▁anyone	-10.0612
▁Lo	-10.0617
▁apply	-10.062
day	-10.062
▁Flights	-10.0621
▁freedom	-10.0628
▁April	-10.0628
▁sintomas	-10.063
▁seguro	-10.0632
▁basic	-10.0638
▁familiar	-10.064
▁classe	-10.0642
▁currently	-10.0648
▁pagamento	-10.0653
▁direção	-10.0661
▁Guerra	-10.0662
▁October	-10.0662
▁Grand	-10.0668
▁Alguns	-10.0673
▁safe	-10.0677
▁redes	-10.0683
▁céu	-10.0687
▁George	-10.0689
▁aéreas	-10.069
▁detalhes	-10.07
▁começa	-10.0702
▁season	-10.0705
▁diferença	-10.071
▁eat	-10.0711
▁venda	-10.0712
out	-10.0722
▁Island	-10.0724
▁reserva	-10.0729
▁teu	-10.0732
▁perder	-10.0732
▁particularly	-10.0734
▁feita	-10.0735
▁Parlamento	-10.074
▁James	-10.0742
▁incluem	-10.0751
▁species	-10.0751
▁del	-10.0756
term	-10.0761
▁Parliament	-10.0762
▁economy	-10.0762
▁answer	-10.0766
▁benefícios	-10.0766
tro	-10.0774
▁Y	-10.0789
▁states	-10.079
▁Today	-10.079
cor	-10.0791
ite	-10.0792
op	-10.0798
▁custos	-10.0802
▁foreign	-10.0806
tas	-10.0825
▁weather	-10.0832
▁parties	-10.0833
▁sala	-10.0836
▁late	-10.0838
▁mission	-10.0839
▁ready	-10.0839
▁active	-10.084
▁compra	-10.084
▁Tudo	-10.0841
▁Institute	-10.0841
▁cells	-10.0846
▁probably	-10.0853
▁colocar	-10.086
▁begin	-10.0868
sen	-10.0874
▁esteja	-10.0883
▁forces	-10.0884
of	-10.0885
▁elementos	-10.0887
▁happy	-10.0887
▁fear	-10.0897
▁strategy	-10.0898
▁powerful	-10.0902
▁nesse	-10.0907
▁encontra	-10.091
▁mapa	-10.0912
▁quite	-10.0914
mp	-10.0919
▁arquivos	-10.0922
▁release	-10.0922
▁trabalhadores	-10.0923
▁Un	-10.0926
▁deveria	-10.093
▁Chinese	-10.0934
▁town	-10.0935
▁remain	-10.0941
▁benefit	-10.0942
▁práticas	-10.0942
▁difference	-10.0953
▁materials	-10.0956
▁stage	-10.0956
▁enter	-10.0958
les	-10.0959
▁instituições	-10.0959
▁gonna	-10.0968
▁police	-10.0968
▁meaning	-10.0968
▁complex	-10.0974
▁factors	-10.0977
▁amigo	-10.0977
▁Design	-10.0978
▁symptoms	-10.098
▁par	-10.099
▁permitir	-10.0995
▁diante	-10.0997
▁ganhar	-10.1011
▁título	-10.1013
▁ler	-10.1022
ira	-10.1023
▁produced	-10.1023
▁parents	-10.1023
ny	-10.1024
▁India	-10.1025
gu	-10.1028
▁próprios	-10.1029
▁credit	-10.103
▁junto	-10.1032
▁Segundo	-10.1037
▁Ho	-10.1039
▁heard	-10.1041
▁skills	-10.1048
▁blog	-10.105
▁processes	-10.1054
▁usados	-10.1057
▁restaurantes	-10.1057
▁avaliações	-10.106
▁ambos	-10.1062
▁add	-10.1066
▁poor	-10.1066
16	-10.107
▁response	-10.1072
▁exchange	-10.1075
▁walk	-10.1075
▁debate	-10.1081
▁sleep	-10.1081
▁red	-10.1085
▁Ko	-10.1086
▁ground	-10.1087
▁dessas	-10.109
▁gave	-10.1098
▁programs	-10.111
▁structure	-10.1111
▁influence	-10.1111
▁morning	-10.1118
▁Committee	-10.113
▁sales	-10.1131
▁Will	-10.1132
▁document	-10.114
▁metal	-10.1141
▁happen	-10.1142
▁crime	-10.1145
gar	-10.1148
▁significativa	-10.115
▁achieve	-10.1158
▁300	-10.1163
▁character	-10.1174
15	-10.1174
▁capacity	-10.1177
▁November	-10.1177
ki	-10.1177
▁presented	-10.1179
▁indivíduos	-10.1184
▁lose	-10.1191
▁seems	-10.12
▁ideas	-10.1202
▁attack	-10.1207
mi	-10.1207
▁Hoje	-10.1214
▁nacionais	-10.1218
if	-10.1222
▁dólares	-10.1225
▁creation	-10.1226
▁imediatamente	-10.1236
▁wish	-10.1241
▁former	-10.1242
ger	-10.1244
▁plataforma	-10.1251
mar	-10.1255
▁apresenta	-10.1262
▁Estou	-10.1264
ns	-10.1265
▁=	-10.1269
▁teria	-10.1273
▁forms	-10.1275
▁shown	-10.1276
▁modelos	-10.1282
▁variety	-10.1283
▁values	-10.1284
▁Santo	-10.1284
▁proposta	-10.1288
▁spiritual	-10.1289
▁documentos	-10.1289
ron	-10.1294
▁wrote	-10.1295
▁bit	-10.1295
▁apesar	-10.1298
ações	-10.1298
▁method	-10.1299
cho	-10.1305
▁unidade	-10.1305
▁February	-10.1307
▁gives	-10.1308
▁previous	-10.1313
▁(1	-10.1314
▁desejo	-10.1315
▁Life	-10.1323
This	-10.1325
▁plant	-10.133
▁hair	-10.1331
ência	-10.1337
▁2010	-10.1347
▁Peter	-10.1349
▁Neste	-10.1363
áveis	-10.1369
▁developing	-10.1374
▁staff	-10.1379
▁geração	-10.1379
▁acontece	-10.1383
▁rápida	-10.1385
11	-10.1394
▁líder	-10.1396
▁igreja	-10.1397
▁vivo	-10.1399
▁Great	-10.1399
▁Kingdom	-10.1403
▁construction	-10.1403
▁supply	-10.1413
▁fast	-10.1422
tar	-10.1429
▁variedade	-10.1434
▁hold	-10.1444
▁operation	-10.145
▁Management	-10.1451
para	-10.1453
▁contexto	-10.1453
▁ensino	-10.1457
izar	-10.1461
As	-10.1462
▁porém	-10.1463
▁mesmos	-10.1465
▁100%	-10.1465
▁longe	-10.1468
▁quaisquer	-10.1475
▁alcançar	-10.1475
▁alterações	-10.1478
▁doctor	-10.148
▁altura	-10.1488
ent	-10.1488
▁pequenas	-10.1493
▁recente	-10.1494
▁band	-10.1495
▁Master	-10.1496
▁Office	-10.1497
▁images	-10.1498
▁Pai	-10.1504
▁€	-10.1504
▁2011	-10.1508
▁limited	-10.151
▁sound	-10.1519
▁escala	-10.152
▁aplicativo	-10.1521
▁produce	-10.1521
▁providing	-10.1524
!”	-10.1524
▁comer	-10.1528
▁During	-10.1528
▁serious	-10.1535
▁Spirit	-10.1536
▁comercial	-10.1536
▁Although	-10.1537
▁Power	-10.1537
▁Italy	-10.1537
▁highly	-10.154
ô	-10.1544
▁isn	-10.155
bit	-10.1556
▁machine	-10.1557
▁Green	-10.156
▁beyond	-10.156
▁Company	-10.156
▁accept	-10.156
▁esforços	-10.1574
▁Live	-10.1577
▁conhecer	-10.1577
▁stand	-10.1584
▁CO	-10.1587
▁speak	-10.1587
ful	-10.1588
▁Qual	-10.1594
▁comportamento	-10.1595
▁sex	-10.16
▁dead	-10.1604
▁Ou	-10.1605
▁máximo	-10.1609
▁Site	-10.1614
12	-10.1614
▁healthy	-10.1614
▁possibilidade	-10.162
▁scientific	-10.1621
▁tenham	-10.1621
▁carreira	-10.1621
▁died	-10.1622
▁Ca	-10.1623
▁compared	-10.1626
▁ouvir	-10.1627
▁regarding	-10.1634
▁fun	-10.1635
▁comércio	-10.1646
▁THE	-10.1646
▁[...]	-10.1647
▁agree	-10.1649
ven	-10.1652
-1	-10.1654
▁l	-10.1654
▁Bo	-10.1656
▁path	-10.1666
▁happened	-10.1669
▁massa	-10.1672
▁Human	-10.1673
▁fatores	-10.1676
▁referência	-10.1684
▁Law	-10.1699
▁baixa	-10.1704
▁platform	-10.1709
tos	-10.1711
▁Pa	-10.1715
▁policies	-10.172
▁redução	-10.1721
▁2000	-10.1721
?"	-10.1724
▁fall	-10.1727
ER	-10.1729
▁participação	-10.1733
▁sol	-10.1738
▁option	-10.1741
▁context	-10.1743
▁2008	-10.1744
▁facilmente	-10.1745
▁operações	-10.1746
▁excelente	-10.1747
▁estudantes	-10.1747
▁Desde	-10.1749
▁enviar	-10.1751
che	-10.1762
▁paper	-10.1764
▁leaders	-10.1767
▁Come	-10.1768
▁animals	-10.1775
▁v	-10.1781
▁cérebro	-10.1783
▁muita	-10.1785
ú	-10.1786
▁planeta	-10.1789
▁terceiros	-10.1792
▁Online	-10.1793
▁decisões	-10.1795
▁física	-10.1799
▁rei	-10.18
▁líderes	-10.1803
▁Ma	-10.1805
▁UK	-10.1806
▁religious	-10.1808
fo	-10.1815
▁grow	-10.1815
▁Court	-10.182
▁Espírito	-10.182
▁train	-10.1823
▁code	-10.1828
▁institutions	-10.1832
▁acho	-10.1833
▁habilidades	-10.1834
▁Pre	-10.1834
▁redor	-10.1836
▁damage	-10.184
▁diet	-10.1844
ated	-10.1848
▁rock	-10.185
▁técnicas	-10.185
je	-10.1851
▁require	-10.1853
▁III	-10.1856
▁fase	-10.1865
▁Amazon	-10.1868
▁instead	-10.1869
▁reasons	-10.1869
▁progress	-10.1877
▁whom	-10.1882
▁importance	-10.1883
▁climate	-10.1886
▁tax	-10.1891
▁thinking	-10.1894
▁rooms	-10.1895
▁contém	-10.1896
▁carried	-10.1896
▁Portuguese	-10.1896
▁milhares	-10.1908
▁Até	-10.1908
▁bus	-10.191
▁anterior	-10.191
▁Pe	-10.191
▁pé	-10.1913
▁bilhões	-10.1921
▁growing	-10.1923
▁album	-10.1927
▁planet	-10.1927
▁domínio	-10.1927
▁Ka	-10.1929
▁olhar	-10.1931
▁”	-10.1932
▁casamento	-10.1942
▁fala	-10.1942
No	-10.1947
ador	-10.1951
▁emprego	-10.1952
▁patient	-10.1953
▁goes	-10.1957
▁reading	-10.1963
▁tempos	-10.1966
▁Sol	-10.1966
eu	-10.1968
▁fornece	-10.1969
▁armas	-10.1971
▁Barcelona	-10.1972
▁comuns	-10.1973
▁década	-10.1978
▁tool	-10.1982
▁boas	-10.1984
pre	-10.1989
▁Tem	-10.199
▁Entre	-10.199
▁autor	-10.1997
▁construir	-10.1997
▁Itália	-10.1999
▁dela	-10.2014
▁parceria	-10.2017
▁pagar	-10.2022
▁metros	-10.2025
▁Post	-10.2026
▁visual	-10.2027
▁Restaurantes	-10.2029
▁connection	-10.203
dy	-10.2035
▁Sea	-10.2042
▁caused	-10.2042
▁membro	-10.2046
▁Research	-10.2047
▁Twitter	-10.2048
▁journey	-10.2048
▁jovem	-10.2048
▁baby	-10.2049
▁Inter	-10.2057
▁collection	-10.2057
▁existência	-10.2062
▁oficial	-10.2072
▁universal	-10.2075
▁Open	-10.2076
▁courses	-10.2077
ho	-10.2084
▁contains	-10.2087
▁Men	-10.2089
▁elements	-10.2096
ano	-10.2097
▁câncer	-10.21
▁aquela	-10.2101
24	-10.2102
▁militar	-10.2103
▁Canada	-10.2105
De	-10.2108
▁relevant	-10.2108
ssem	-10.2112
tin	-10.2112
can	-10.2121
▁strength	-10.2122
▁fontes	-10.2125
▁deseja	-10.2126
ã	-10.2126
▁Londres	-10.2126
end	-10.2131
▁esperança	-10.2139
▁actual	-10.214
▁45	-10.2143
▁Ben	-10.2146
▁degree	-10.2149
17	-10.2151
▁Espanha	-10.2153
▁cover	-10.2154
▁Cheap	-10.2165
▁usa	-10.2172
▁vendas	-10.2173
▁ataque	-10.2176
▁Ra	-10.2176
▁creating	-10.2178
▁violência	-10.2178
▁Republic	-10.2187
▁espírito	-10.2189
▁Grupo	-10.2191
▁partners	-10.2194
▁condição	-10.2204
▁comparação	-10.2204
▁Só	-10.2214
▁accordance	-10.2217
▁trás	-10.2217
fer	-10.2223
▁IP	-10.2225
▁researchers	-10.2226
au	-10.2228
ally	-10.223
▁programme	-10.2234
▁tour	-10.2234
▁trust	-10.2235
▁responsibility	-10.2243
▁promover	-10.2252
TM	-10.2252
▁pergunta	-10.2254
▁knew	-10.2256
▁voz	-10.2258
▁successful	-10.2264
▁Bank	-10.2264
▁exercício	-10.2268
▁máquina	-10.2268
▁Categoria	-10.2269
▁nessa	-10.2269
▁links	-10.2278
▁Things	-10.2279
▁highest	-10.2285
▁killed	-10.229
▁querem	-10.2292
▁exposição	-10.2295
▁operação	-10.2296
▁ciência	-10.2297
▁prova	-10.2308
▁princípio	-10.2308
▁Spanish	-10.2309
▁Play	-10.2313
▁organizations	-10.2313
▁Ne	-10.2315
▁voo	-10.2315
▁»	-10.2315
▁Dia	-10.2321
gen	-10.2327
▁completo	-10.233
▁bi	-10.2331
▁medicamentos	-10.2331
▁aquele	-10.2336
▁dizem	-10.2336
▁sete	-10.2337
▁relacionados	-10.2345
▁commercial	-10.2346
▁diabetes	-10.2349
pesar	-10.2354
▁laws	-10.236
▁especiais	-10.2361
▁conseguir	-10.2361
▁Take	-10.2363
▁Mark	-10.2366
▁Nosso	-10.2369
90	-10.2373
▁Saúde	-10.2374
▁immediately	-10.2377
mas	-10.2382
▁parceiros	-10.2384
▁Federal	-10.2388
rd	-10.2393
▁Show	-10.2396
▁transfer	-10.2405
▁perguntas	-10.241
▁sun	-10.2411
▁queria	-10.2413
▁payment	-10.2418
▁humanidade	-10.2421
agem	-10.2422
▁conforme	-10.2422
▁Onde	-10.2424
▁becomes	-10.2427
▁Lake	-10.2428
▁localização	-10.2433
▁vale	-10.2438
▁(2)	-10.244
▁taxas	-10.2444
▁voice	-10.2444
▁career	-10.2447
▁cut	-10.2452
▁Roma	-10.2454
▁latest	-10.2456
▁investimento	-10.2458
70	-10.2468
▁Veja	-10.2471
▁plans	-10.2474
▁responder	-10.2475
tiva	-10.2477
▁player	-10.2484
▁%	-10.2486
▁facto	-10.2489
▁cross	-10.2493
▁although	-10.2495
port	-10.2499
▁Each	-10.2499
bar	-10.25
▁dieta	-10.25
▁maintain	-10.2502
▁efforts	-10.2507
▁pena	-10.2508
▁operating	-10.2508
▁players	-10.2508
▁Father	-10.2509
▁girl	-10.2515
▁director	-10.2515
▁balance	-10.2517
▁passa	-10.2518
▁documents	-10.252
▁visitar	-10.2521
▁birth	-10.2521
▁trata	-10.2522
▁helps	-10.2525
▁tecnologias	-10.2528
▁employees	-10.253
▁:	-10.2532
▁engine	-10.2533
▁banda	-10.2537
eiro	-10.2538
▁feliz	-10.2541
▁Holy	-10.2543
▁longa	-10.2545
▁Mary	-10.2548
▁janeiro	-10.2548
▁atualmente	-10.2552
▁banco	-10.2554
▁torno	-10.2557
▁visita	-10.2561
▁leis	-10.2561
▁vision	-10.2565
▁exterior	-10.2568
▁aconteceu	-10.2568
▁métodos	-10.2573
▁aspectos	-10.2577
▁afirma	-10.258
her	-10.258
▁café	-10.258
